[
  {
    "id": 14,
    "title": "Mordene på Helholm (Mofibo, People's Press 2023)",
    "description": "Et lille isoleret øsamfund fuld af hemmeligheder. Helholm er en turistperle midt i Kattegat. Det er naturøen, du aldrig glemmer, et lille isoleret øsamfund. De fleste føler en stor ro allerede på færgen på vej dertil, men for Agnes Vrangler, der selv kommer fra øen, er det et klaustrofobisk sted fuld af skyld, skam og fortielser. Derfor har hun undgået at tage hjem i 14 år.\nAgnes har i stedet skabt sit eget liv i byen. Med sin kæreste, Morten, et job som journalist på Radio Swift og en altopslugende interesse for uopklarede drabssager. Hun bruger størstedelen af sin tid på sin true crime-blog, Nattens stemme. Men da to drenge finder et afskåret hoved i en af Helholms moser, ser Agnes pludselig en unik chance for at lave en helt særlig historie – den podcast, hun så længe har drømt om. Men Agnes’ drøm bliver hurtigt til et mareridt, for øen gemmer på langt flere hemmeligheder.\nMordene på Helholm er første bind i Inger Wolfs nye krimiserie med journalisten Agnes Vrangler.",
    "img": "/img/mordene-paa-helholm.jpeg",
    "style": "show"
  },
  {
    "id": 13,
    "title": "HÆVNEN (Mofibo, People's Press 2020)",
    "description": "I Lycksele, Sverige, bryder en ukendt gerningsmand en nat ind i et hus. Han slår et forældrepar til tre børn ihjel. Det yngste barn, en pige på ti, er væk, da politiet når frem til huset. Da de undersøger gerningsstedet, finder de en elefanthue, som peger tilbage på en 30 år gammel bortførelsessag. Dengang fandt man aldrig ”Hættemanden”, men pigen dukkede pludselig op i en skov. På grund af flere fælles træk vil politiet gerne afhøre Klara Larsson, der var bortført 1988-1989.\nTil deres overraskelse finder politiet i Lycksele ud af, at hun nu bor i Danmark og arbejder hos Østjyllands politi. Hun er en af Danmarks dygtigste brandeksperter! Den nu danske Klara Larsen føler det ikke nødvendigt at dele sin fortid med nogen. Slet ikke sin politikollega Sebastian, som hun nu er kæreste med. Og Klara har stadig ikke lyst til hverken at vende tilbage til Sverige eller til at kaste klarhed over sagens detaljer. Men i håb om at hun kan redde pigen, tager Klara med Sebastian tilbage til sin svenske barndomsby. Ingen af dem kan i deres mørkeste fantasi forestille sig, hvad der venter dem.",
    "img": "/img/haevnen.jpg",
    "style": "show"
  },
  {
    "id": 12,
    "title": "GIFTEN (Mofibo, People's Press, 2019)",
    "description": "Tromsø og hele Norge chokeres, da en hotelbrand dræber næsten samtlige gæster og ansatte. For at komme til bunds i opklaringen af brandens opståen tilkaldes den danske brandefterforsker Klara Larsen. Men sagen tager hurtig en uhyggelig drejning, da det står klart, at en terrorist er på spil. Uden nåde ønsker terroristen at sætte fokus på verdens klimasituation. Og intet tyder på at mordbranden i Tromsø bliver den sidste. Klara Larsen må sætte alt ind for at stoppe terroristens forskruede visioner imens hendes kollega, Sebastian Vinter, nærmer sig sandheden om hendes dystre besættelse af ild.\nGiften er nomineret til Mofibos lydbogspris 2019 i kategorien Krimi og spænding.",
    "img": "/img/giften.jpg",
    "style": "hidden"
  },
  {
    "id": 11,
    "title": "SORGER (Mofibo, People's Press, 2018)",
    "description": "SORGER er første sæson af PYROMANEN - en ny spændende og barsk dansk krimi. Den foregår i en landsby, hvor ingenting sker, men da et hus brænder ned til grunden, viser det sig snart, at der er tale om en bestialsk forbrydelse. Samtidig forsvinder en dreng, og journalister strømmer til den lille by. Brandefterforsker Klara Larsen bliver, sammen med sin assistent, politimanden Sebastian Vinther, indkaldt til at hjælpe det lokale politi. Sammen gennemgår de gerningsstedet og forfølger sporene fra den grusomme forbrydelse, der forgrener sig vidt og bredt i den lille by.\nFørste sæson er fyldt med overraskelser og drejninger, og efterhånden som efterforskningen udvikler sig, bliver historien mere og mere dyster.",
    "img": "/img/sorger.jpg",
    "style": "hidden"
  },
  {
    "id": 10,
    "title": "EN DJÆVELSK PLAN (People's Press, 2017)",
    "description": "Da en ung, handicappet mand findes dræbt og derefter smidt i en swimmingpool i en forstad til Aarhus, indvilliger psykiateren Christian Falk igen i at hjælpe politiet med en gerningsmandsprofil. Men det kommer han til at fortryde. For pludselig står han i sit livs værste mareridt, hvor han er midtpunkt for efterforskningen og risikerer at miste alt - både privat og professionelt. Med politiet i hælene forsøger han at finde ud af, hvem der vil ham til livs, men skal samtidig kæmpe mod to gamle fjender, der forsøger at udnytte situationen til at tage en frygtelig hævn over ham.\nEN JÆVELSK PLAN er sidste bind i trilogien om psykiateren Christian Falk, der hjælper Østjyllands Politi med gerningsmandsprofiler i særligt vanskelige kriminalsager.",
    "img": "/img/en-djaevelsk-plan.jpg",
    "style": "hidden"
  },
  {
    "id": 9,
    "title": "KRAGEMANDEN (People's Press, 2017)",
    "description": "Da en 12-årig pige findes bestialsk dræbt i en garage i Brabrand, bliver psykiater og seriemorderekspert Christian Falk bedt om at kaste et blik på gerningsstedet. Han har før hjulpet politiet med en efterforskning, når der var mistanke om, at gerningsmanden var sindsforvirret, og denne gang er der noget rituelt over drabet. Gerningsmanden har blandet andet skåret pigens ansigt af, og en krage vandrer rundt i garagen. Snart ser hele byen krager, også en af Christians psykiatriske patienter, hvis fobi for fugle tager en uhyggelig drejning. Da endnu en pige forsvinder, kommer Christian under pres på at finde svaret på, hvem Kragemanden er.\n“Vellykket pageturner“, Fyens Stifttidende: *****\n“Lås døre og vinduer, før du stifter bekendtskab med Kragemanden“, Litteratursiden\nJyllands Posten: ****\n“Inger Wolf, når hun er bedst“, Frk. Tines Krimitanker",
    "img": "/img/kragemanden.jpg",
    "style": "hidden"
  },
  {
    "id": 8,
    "title": "BRÆNDTE SJÆLE (People's Press, 2016)",
    "description": "Da Anton Jørgensen meldes savnet, erkender Østjyllands Politi hurtigt, at de har brug for hjælp. For selv om der ikke er noget lig, gør en række bizarre spor – et afhugget øre, en stor samling euforiserende svampe, et badeværelse hvor der tydeligvis er foregået noget blodigt – at de ikke er i tvivl om, at de står med en drabssag af de mere usædvanlige. Efterforskningslederen kontakter psykiater Christian Falk. Han er ved at afslutte et større forskningsprojekt om seriemorderes hjerner og har netop gjort den foruroligende opdagelse, at en deltager har opgivet falsk identitet. Alligevel indvilliger han i at hjælpe politiet. Men til hans overraskelse bliver det en sag, hvor han kommer til at sætte alt på spil, ikke blot professionelt, men også personligt.\n“Plottet er virkelig spændende, og det holder hele vejen“, Litteratursiden\n“Endnu en super god bog fra IW ... interessant og skræmmende på samme tid“, Krimitanker\n“En spændende krimi med et godt og gennemtænkt plot“, Familiejournalen",
    "img": "/img/braendte-sjaele.jpg",
    "style": "hidden"
  },
  {
    "id": 7,
    "title": "DET PERFEKTE STED AT DØ (People's Press, 2015)",
    "description": "Det perfekte sted at dø er det syvende bind i serien om Daniel Trokic. Trokic bliver sendt af sted for at undersøge en dansk biologs død i Japan. Den unge mand er fundet død i den mest berømte selvmordsskov, Aokigahara. Selvom Japans politi har afskrevet dødsfaldet som værende et selvmord, så viser en båndoptagelse, sendt anonymt til afdødes far, noget helt andet.",
    "img": "/img/det-perfekte-sted-at-doe.jpg",
    "style": "hidden"
  },
  {
    "id": 6,
    "title": "UNDER EN SORT HIMMEL (Black Cat Edition, 2013)",
    "description": "ANCHORAGE, ALASKA: Den prominente danske vulkanforsker Asger Vad og hans kone og søn bliver fundet skudt i deres villa i udkanten af den amerikanske by. Drabsmanden har placeret ofrene rundt om et bord, og på dette står et dukkehus med fire små dukker og en bunke aske. Men der mangler én ved bordet. Familiens 11-årige datter er forsvundet fra huset, og en større eftersøgning bliver sat i gang. Kriminalkommissær Daniel Trokic bliver sendt til Alaska for at bidrage under efterforskningen.\nJyllands Posten ****\n“Inger Wolf er kendt for at lave indviklede plot, der underholder og ikke er nemme at gennemskue. Også denne gang disker hun op med et forrygende plot, der gør Under en sort himmel til en page turner af rang”, Krimifan ****",
    "img": "/img/under-en-sort-himmel.jpg",
    "style": "hidden"
  },
  {
    "id": 5,
    "title": "ONDT VAND (Black Cat Edition, 2012)",
    "description": "UNDER EN STENDYNGE i udkanten af Århus bliver to kvinder fundet myrdet og delvist skeletterede i hver sin kuffert. Der er anbragt stearinlys på stedet, den ene kvindes hud er fyldt med bogstavet Y, og den anden har en sjælden prærieblomst i håret. Politikommissær Daniel Trokic bliver sat til at lede efterforskningen, der peger i flere retninger: Mod det afrikanske kontinent, et religiøst vanvid og et uhyggeligt møde med det danske dyrerige. For hvad er det, kvinderne havde tilfælles, og hvorfor havde den ene hacket en prominent psykiaters computer? Da endnu en kvinde forsvinder, haster det for Trokic og hans team med at finde ud af, hvad morderen vil fortælle med sin makabre iscenesættelse og symbolik.\n“Sæsonens ondeste”, Weekendavisen\n“Det er et blændende godt plot og et gådefuldt puslespil“, Krimicirklen",
    "img": "/img/ondt-vand.jpg",
    "style": "hidden"
  },
  {
    "id": 4,
    "title": "HVEPSEREDEN (Modtryk, 2010)",
    "description": "I en tom villa i Århus bliver en teenagedreng fundet dræbt. Han er blevet mishandlet, og rundt om hans lig er der spredt døde hvepse. Politikommissær Daniel Trokic og resten af efterforskningsholdet får mistanke om, at den dræbte drengs forældre holder på en hemmelighed om en række ar på drengens krop. Men politiet har mere end almindeligt svært ved at finde ud af, hvad det er, forældrene skjuler, og hvordan det passer sammen med hvepsene, en fanatisk samler og en gammel voldtægtssag. Samtidig flygter en patient fra den lukkede afdeling på det psykiatriske hospital – en patient, der er besat af hvepse.\n“Wolf formår på fornem vis at balancere sit finurlige plot med udpenslede antydninger af bestialske optrin og politiets tålmodige efterforskning”, Information\n“Det hele er skruet godt sammen, er begavet, uprætentiøst og nagler læseren til lænestolen. Sådan!”, Fyns Amts Avis",
    "img": "/img/hvepsereden.jpg",
    "style": "hidden"
  },
  {
    "id": 3,
    "title": "SANGFUGLEN (Modtryk, 2009)",
    "description": "En tidlig morgen i maj finder politiet det stærkt forslåede lig af Maja Nielsen i Rådhusparken i Århus. Hun er faldet ned fra stor højde, og højre arm er fuld af snitsår. Alt tyder på selvmord, og da politiet dykker ned i hendes verden, åbenbares en ung kvinde, der var ramt af forfølgelsesvanvid og voldsomme mareridt. Noget har plaget Maja. Efterforskningen fører vicekriminalkommissær Daniel Trokic og hans team i retning af en særpræget blodprofil med spor af et ukendt stof, en tatoveret colombianer og en særdeles kompromisløs dyreaktivist.\n “En gedigen og spændende, velskrevet og sammenhængende kriminalroman. Alle gode gange tre, Inger Wolf“, Femina: *****\n“Inger Wolf har eksekveret en vaskeægte fuldblodskrimi, der har langt flere hestekræfter og potens end 40 afsnit af »Forbrydelsen«“, Jydske Vestkysten: ****\n“Inger Wolf skriver bedre end de fleste andre krimiforfattere lige nu”, Alt for Damerne: ****",
    "img": "/img/sangfuglen.jpg",
    "style": "hidden"
  },
  {
    "id": 2,
    "title": "FROST OG ASKE (Modtryk, 2007)",
    "description": "I en kraftig snestorm bliver 8-årige Lukas fundet død i Giber å i Mårslet ved Århus. Han har kraftige forbrændinger på sine hænder og en fiskeline rundt om halsen. Vicekriminalkommissær Daniel Trokic og kriminalassistent Lisa Kornelius fra Århus Politi står overfor en indviklet og chokerende sag, om indbyggerne i den lille bys manglende evne til at se, om børns vold mod børn og om misbrug og utilgivelig svigt.\n“Kompetent værk fra Wolf … Inger Wolf skriver med en solid sans for fortælleteknisk dynamik, så man hænger på til sidste side”, Jydske Vestkysten.\n“Inger Wolf har et rigtig godt greb om sproget. Der er både dybde og spændstighed … Jo, der er både fremtid og gode krummer i Inger Wolf”, Politiken.\n“Frysende, ædende ond og velfortalt”, Alt for Damerne.\n“Wolf kan klart noget ekstraordinært … hun har skrevet en gedigen kriminalroman, der udmærker sig ved sine fine persontegninger, troværdige psykologiske plots og et sprog befriende lænset for krimiflom”, Femina",
    "img": "/img/frost-og-aske.jpg",
    "style": "hidden"
  },
  {
    "id": 1,
    "title": "SORT SENSOMMER (Modtryk, 2006)",
    "description": "Vicekriminalkommissær Daniel Trokic leder efterforskningen af drabet på den unge antropologistuderende Anna Kiehl. SORT SENSOMMER er en tempofyldt krimi, der blander den psykologiske thriller med politiromanen.\nVinder af Kriminal Akademiets pris for “Spændende Debut 2006″\n“En krimi i topklasse”, Alt for Damerne: *****\n“Med Sort Sensommer har Wolf lagt meget lovende ud – fortsættelse udbedes”, WeekendAvisen.\n“… en yderst vellykket dansk kriminalroman”, Information.\n“Det ser ud, som om vi har fået en ny krimiforfatter, der kan sit håndværk”, Jyllands Posten.",
    "img": "/img/sort-sensommer.jpg",
    "style": "hidden"
  }
]
